
/* Class = "NSTextFieldCell"; title = "Skype is being updated."; ObjectID = "27"; */
"27.title" = "Skype güncelleniyor.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Status NOTR"; ObjectID = "32"; */
"32.title" = "Status NOTR";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "50"; */
"50.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "No updates available."; ObjectID = "61"; */
"61.title" = "Güncelleme yok.";

/* Class = "NSTextFieldCell"; title = "Good news, you’re running the latest version of Skype."; ObjectID = "63"; */
"63.title" = "Haberler iyi! Skype'ın en son sürümünü kullanıyorsunuz.";

/* Class = "NSTextFieldCell"; title = "Skype requires updating."; ObjectID = "85"; */
"85.title" = "Skype'ın güncellenmesi gerekiyor.";

/* Class = "NSTextFieldCell"; title = "The latest version of Skype is ready to install now.\n\nIt won’t take long to upgrade—and you’ll get all the latest improvements and fixes."; ObjectID = "87"; */
"87.title" = "Skype'ın en son sürümü şimdi yüklenmeye hazır.\n\nYükseltme çok uzun sürmez; bu işlemden sonra, en yeni özelliklerden ve onarımlardan yararlanabilirsiniz.";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "89"; */
"89.title" = "Çık";

/* Class = "NSButtonCell"; title = "Install and Relaunch"; ObjectID = "91"; */
"91.title" = "Yükle ve Yeniden Başlat";

/* Class = "NSTextFieldCell"; title = "A new update is ready to install."; ObjectID = "119"; */
"119.title" = "Yeni bir güncelleme yüklenmeye hazır";

/* Class = "NSButtonCell"; title = "Install on Quit"; ObjectID = "122"; */
"122.title" = "Çıkış Yaptığımda Yükle";

/* Class = "NSTextFieldCell"; title = "Skype just got better. Do you want to install the latest version the next time you start Skype?"; ObjectID = "123"; */
"123.title" = "Skype artık daha iyi. Skype'ı bir sonraki başlatışınızda en son sürümü yüklemek istiyor musunuz?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "133"; */
"133.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "This may take a moment…"; ObjectID = "139"; */
"139.title" = "Bu biraz sürebilir...";

/* Class = "NSTextFieldCell"; title = "Checking for updates."; ObjectID = "140"; */
"140.title" = "Güncellemeler denetleniyor.";

/* Class = "NSButtonCell"; title = "Dismiss"; ObjectID = "149"; */
"149.title" = "Yoksay";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "165"; */
"165.title" = "Skype'ı her zaman güncel tutun";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "171"; */
"171.title" = "Skype'ı her zaman güncel tutun";
